const MIN_ID = 0;
const MAX_ID = 25;
const DESCRIPTIONS = ['Привет', 'Строка с описанием', 'Круто', 'Замечательно', 'Однако', 'Жуть'];

const MESSAGES = ['Всё отлично!', 'В целом всё неплохо. Но не всё.', 'Когда вы делаете фотографию, хорошо бы убирать палец из кадра.', 'В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.', 'Лица у людей на фотке перекошены, как будто их избивают.', 'Как можно было поймать такой неудачный момент?!'];

const NAMES = ['Артем', 'Мария', 'Виктор', 'Ольга', 'Анна', 'Дмитрий'];

export { DESCRIPTIONS, MESSAGES, NAMES, MIN_ID, MAX_ID };
